Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtumaan_ilmoittautuminen_alkoi.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtumaan ilmoittautuminen alkoi
smn: Säminuorâi taaiđâtábáhtusân almottâttâm aalgij

source: Ilmoittautuminen Saamelaisnuorten taidetapahtumaan on alkanut, ja se tapahtuu verkossa, Webropolissa.
smn: Almottâttâm Säminuorâi taaiđâtábáhtusân lii álgám, já tot tábáhtuvá neetist, Webropolist.

source: Ilmoittautuminen on avoinna 1.-15.3. Kaikkien tapahtumaan osallistuvien ryhmien tulee täyttää yleinen ilmoittautumislomake – myös niiden, jotka eivät osallistu teatteri- tai kerrontakatselmukseen.
smn: Almottâttâm lii áávus 1.-15.3 Puohah, kiäh uásálisteh tábáhtusân, kalgeh tevdiđ almolii almottâttâmluámáttuv – meiddei sij, kiäh iä uásálist teatter- teikkâ muštâlemkištoid.

source: Kaksipäiväinen taidetapahtuma järjestetään tänä keväänä Inarin Saamelaiskulttuurikeskus Sajoksessa 10.-11.4. Tapahtuman valtakunnallisena teemana on teatteri ja saamelaisteemana kertomisen monet muodot.
smn: Kyehtipiäivásâš taaiđâtábáhtus uárnejuvvoo taan kiiđâ Anarist Sämikulttuurkuávdáš Saijoosist 10.-11.4 Tábáhtus riijkâvijđosâš teeman lii teatter já sämiteeman Mainâstem maaŋgah häämih.

source: Tapahtuman avajaiset pidetään keskiviikkona 10.4. klo 18.00 alkaen.
smn: Tábáhtus lekkâmtilálâšvuotâ lii koskoho 10.4 tijme 18.00 äälgin.

source: Ilmoittautumislomakkeet löytyvät täältä:
smn: Almottâttâmluámáttuvah láá tääbbin:

source: Lomake, jolla ilmoitetaan kaikki tapahtumaan osallistuvat kuljetusten ja ruokailujen järjestämistä varten.
smn: Luámáttâh, moin almottuvvojeh puoh tábáhtusân uásálisteeh sáátui já puurâdmij ornim tiet.

source: Lisäksi kilpailuun osallistuvien ryhmien tulee täyttää erillinen ilmoittautumislomake.
smn: Toos lasseen teatter- já muštâlemkištoid uásálistee juávhuh kalgeh tevdiđ vala sierâ almottâttâmluámáttuv.

source: Teatteriteemaan osallistuvat ryhmät .
smn: Luámáttâh, teatterteeman uásálistee juávhuh.

source: Teatteriteemasta löytyy tarkempaa tietoa valtakunnallisen Teatris-tapahtuman sivuilta: https://nuorikulttuuri.fi/teatris/
smn: Teatterteemast lii eenâb tiätu TEATRIS -tábáhtus siijđoin: https://nuorikulttuuri.fi/teatris/

source: Kertomisen monet muodot-teemaan osallistuvat .
smn: 3) Luámáttâh, mainâstem maaŋgah häämih -teeman uásálisteeh.

source: Kertomisen monet muodot on teemana laaja, ja siinä on lupa käyttää mielikuvitusta.
smn: Mainâstem maaŋgah häämih lii teeman uáli viijđes, já tast lii lope kevttiđ mielâkuvviittâs!

source: Tärkeintä on, että kerronta on saamenkielistä ja saamelaiskulttuurin sisältä kumpuavaa.
smn: Tehálumos lii, et muštâlem lii sämikielân já ton vuolgâsaje lii sämikulttuurist.

source: Teemaan sopiva esitys voi olla esimerkiksi tarinankerrontaa, runonlausuntaa, stand up-komiikkaa, joikua, leuʹddia tai livđeä – lavalla esitettävää sanataidetta.
smn: Teeman hiäivulâš čájáttâs puáhtá leđe ovdâmerkkân mainâstem, tiivtâ luuhâm, stand-up -koomik, juáigus, leuʹdd teikkâ livđe – sänitaaiđâ, mon oovdânpyehtip läävdi alne!

source: Tapahtuman työntekijänä on aloittanut 25.2. Anna Lumikivi, johon voitte olla yhteydessä kaikessa tapahtumaan liittyvässä asiassa.
smn: Taaiđâtábáhtuspargen lii algâttâm 25.2 Anna Lumikivi, kiäin puáhtá leđe ohtâvuođâst puoh tábáhtusân kyeskee aašijn.

source: Saamelaiskäräjät järjestää tuttuun tapaan osallistujien matkat, tarvittaessa majoituksen ja tapahtuman pääpäivän ruokailun.
smn: Sämitigge uárnee taan-uv ive uásálistei sáátuid, táárbu mield ijâstâllâmsoojijd já tábáhtus váldupeeivi purâdem.

source: Tapahtuman julisteet ovat saapuneet, ja niitä saa Koulutus- ja oppimateriaalitoimistosta Saamelaiskäräjiltä, Sajoksesta.
smn: Tábáhtus postereh láá valmâštum, taid finnee Škovlim- já oppâmaterialtoimâttuvâst Sämitiggeest, Saijoosist.

source: Tämän vuoden julisteen kuvan on tehnyt 13-vuotias Aslak Pieski Karigasniemen koululta.
smn: Taan ive poster kove lii máálám 13-ihásâš Aslak Pieski Kärigâsnjaargâ škoovlâst.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tapahtuman hashtagit: #sndd2019 / #sntt2019
smn: Tábáhtus hashtagih: #sndd2019 / #sntt2019
